
/* Class = "NSMenu"; title = "ГлавноеМеню"; ObjectID = "225"; */
"225.title" = "ГлавноеМеню";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "О программе Cyberduck"; ObjectID = "228"; */
"228.title" = "О программе Cyberduck";

/* Class = "NSMenuItem"; title = "Проверить обновления…"; ObjectID = "229"; */
"229.title" = "Проверить обновления…";

/* Class = "NSMenuItem"; title = "Настройки…"; ObjectID = "231"; */
"231.title" = "Настройки…";

/* Class = "NSMenuItem"; title = "Сделать пожертвование…"; ObjectID = "232"; */
"232.title" = "Сделать пожертвование…";

/* Class = "NSMenuItem"; title = "Сервисы"; ObjectID = "235"; */
"235.title" = "Сервисы";

/* Class = "NSMenu"; title = "Сервисы"; ObjectID = "236"; */
"236.title" = "Сервисы";

/* Class = "NSMenuItem"; title = "Скрыть Cyberduck"; ObjectID = "238"; */
"238.title" = "Скрыть Cyberduck";

/* Class = "NSMenuItem"; title = "Скрыть остальные"; ObjectID = "239"; */
"239.title" = "Скрыть остальные";

/* Class = "NSMenuItem"; title = "Показать все"; ObjectID = "240"; */
"240.title" = "Показать все";

/* Class = "NSMenuItem"; title = "Выход"; ObjectID = "242"; */
"242.title" = "Выход";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Файл"; ObjectID = "244"; */
"244.title" = "Файл";

/* Class = "NSMenuItem"; title = "Новый браузер"; ObjectID = "245"; */
"245.title" = "Новый браузер";

/* Class = "NSMenuItem"; title = "Новое соединение…"; ObjectID = "246"; */
"246.title" = "Новое соединение…";

/* Class = "NSMenuItem"; title = "Скачать с адреса…"; ObjectID = "248"; */
"248.title" = "Скачать с адреса…";

/* Class = "NSMenuItem"; title = "Создать папку…"; ObjectID = "250"; */
"250.title" = "Создать папку…";

/* Class = "NSMenuItem"; title = "Создать файл…"; ObjectID = "251"; */
"251.title" = "Создать файл…";

/* Class = "NSMenuItem"; title = "Новая символическая ссылка…"; ObjectID = "252"; */
"252.title" = "Новая символическая ссылка…";

/* Class = "NSMenuItem"; title = "Переименовать…"; ObjectID = "253"; */
"253.title" = "Переименовать…";

/* Class = "NSMenuItem"; title = "Дублировать…"; ObjectID = "254"; */
"254.title" = "Дублировать…";

/* Class = "NSMenuItem"; title = "Открыть WEB-ссылку"; ObjectID = "256"; */
"256.title" = "Открыть WEB-ссылку";

/* Class = "NSMenu"; title = "Открыть WEB-ссылку"; ObjectID = "257"; */
"257.title" = "Открыть WEB-ссылку";

/* Class = "NSMenuItem"; title = "Редактировать в"; ObjectID = "258"; */
"258.title" = "Редактировать в";

/* Class = "NSMenu"; title = "Редактировать в"; ObjectID = "259"; */
"259.title" = "Редактировать в";

/* Class = "NSMenuItem"; title = "Быстрый просмотр"; ObjectID = "260"; */
"260.title" = "Быстрый просмотр";

/* Class = "NSMenuItem"; title = "Инфо"; ObjectID = "261"; */
"261.title" = "Инфо";

/* Class = "NSMenuItem"; title = "Скачать"; ObjectID = "263"; */
"263.title" = "Скачать";

/* Class = "NSMenuItem"; title = "Скачать как…"; ObjectID = "264"; */
"264.title" = "Скачать как…";

/* Class = "NSMenuItem"; title = "Скачать в…"; ObjectID = "265"; */
"265.title" = "Скачать в…";

/* Class = "NSMenuItem"; title = "Закачать…"; ObjectID = "266"; */
"266.title" = "Закачать…";

/* Class = "NSMenuItem"; title = "Синхронизировать…"; ObjectID = "267"; */
"267.title" = "Синхронизировать…";

/* Class = "NSMenuItem"; title = "Удалить"; ObjectID = "269"; */
"269.title" = "Удалить";

/* Class = "NSMenuItem"; title = "Отменить"; ObjectID = "270"; */
"270.title" = "Отменить";

/* Class = "NSMenuItem"; title = "Создать архив"; ObjectID = "272"; */
"272.title" = "Создать архив";

/* Class = "NSMenu"; title = "Создать архив"; ObjectID = "273"; */
"273.title" = "Создать архив";

/* Class = "NSMenuItem"; title = "Извлечь архив"; ObjectID = "274"; */
"274.title" = "Извлечь архив";

/* Class = "NSMenuItem"; title = "Печать…"; ObjectID = "276"; */
"276.title" = "Печать…";

/* Class = "NSMenuItem"; title = "Закрыть окно"; ObjectID = "278"; */
"278.title" = "Закрыть окно";

/* Class = "NSMenuItem"; title = "Правка"; ObjectID = "279"; */
"279.title" = "Правка";

/* Class = "NSMenu"; title = "Правка"; ObjectID = "280"; */
"280.title" = "Правка";

/* Class = "NSMenuItem"; title = "Отменить"; ObjectID = "281"; */
"281.title" = "Отменить";

/* Class = "NSMenuItem"; title = "Повторить"; ObjectID = "282"; */
"282.title" = "Повторить";

/* Class = "NSMenuItem"; title = "Вырезать"; ObjectID = "284"; */
"284.title" = "Вырезать";

/* Class = "NSMenuItem"; title = "Копировать"; ObjectID = "285"; */
"285.title" = "Копировать";

/* Class = "NSMenuItem"; title = "Копировать URL"; ObjectID = "286"; */
"286.title" = "Копировать URL";

/* Class = "NSMenu"; title = "Копировать URL"; ObjectID = "287"; */
"287.title" = "Копировать URL";

/* Class = "NSMenuItem"; title = "Вставить"; ObjectID = "288"; */
"288.title" = "Вставить";

/* Class = "NSMenuItem"; title = "Выделить все"; ObjectID = "289"; */
"289.title" = "Выделить все";

/* Class = "NSMenuItem"; title = "Вид"; ObjectID = "290"; */
"290.title" = "Вид";

/* Class = "NSMenu"; title = "Вид"; ObjectID = "291"; */
"291.title" = "Вид";

/* Class = "NSMenuItem"; title = "как список"; ObjectID = "292"; */
"292.title" = "как список";

/* Class = "NSMenuItem"; title = "как вложенный список"; ObjectID = "293"; */
"293.title" = "как вложенный список";

/* Class = "NSMenuItem"; title = "Колонка"; ObjectID = "295"; */
"295.title" = "Колонка";

/* Class = "NSMenu"; title = "Колонка"; ObjectID = "296"; */
"296.title" = "Колонка";

/* Class = "NSMenuItem"; title = "Скрыть панель инструментов"; ObjectID = "298"; */
"298.title" = "Скрыть панель инструментов";

/* Class = "NSMenuItem"; title = "Настроить панель инструментов…"; ObjectID = "299"; */
"299.title" = "Настроить панель инструментов…";

/* Class = "NSMenuItem"; title = "Показать скрытые файлы"; ObjectID = "301"; */
"301.title" = "Показать скрытые файлы";

/* Class = "NSMenuItem"; title = "Кодировка текста"; ObjectID = "302"; */
"302.title" = "Кодировка текста";

/* Class = "NSMenu"; title = "Кодировка текста"; ObjectID = "303"; */
"303.title" = "Кодировка текста";

/* Class = "NSMenuItem"; title = "Перейти"; ObjectID = "306"; */
"306.title" = "Перейти";

/* Class = "NSMenu"; title = "Перейти"; ObjectID = "307"; */
"307.title" = "Перейти";

/* Class = "NSMenuItem"; title = "Обновить"; ObjectID = "308"; */
"308.title" = "Обновить";

/* Class = "NSMenuItem"; title = "Перейти к папке…"; ObjectID = "310"; */
"310.title" = "Перейти к папке…";

/* Class = "NSMenuItem"; title = "Назад"; ObjectID = "311"; */
"311.title" = "Назад";

/* Class = "NSMenuItem"; title = "Вперед"; ObjectID = "312"; */
"312.title" = "Вперед";

/* Class = "NSMenuItem"; title = "На уровень вверх"; ObjectID = "313"; */
"313.title" = "На уровень вверх";

/* Class = "NSMenuItem"; title = "В папку"; ObjectID = "314"; */
"314.title" = "В папку";

/* Class = "NSMenuItem"; title = "Поиск…"; ObjectID = "315"; */
"315.title" = "Поиск…";

/* Class = "NSMenuItem"; title = "Отправить команду…"; ObjectID = "317"; */
"317.title" = "Отправить команду…";

/* Class = "NSMenuItem"; title = "Открыть в терминале"; ObjectID = "318"; */
"318.title" = "Открыть в терминале";

/* Class = "NSMenuItem"; title = "Остановить"; ObjectID = "320"; */
"320.title" = "Остановить";

/* Class = "NSMenuItem"; title = "Закладка"; ObjectID = "322"; */
"322.title" = "Закладка";

/* Class = "NSMenu"; title = "Закладка"; ObjectID = "323"; */
"323.title" = "Закладка";

/* Class = "NSMenuItem"; title = "Переключить закладки"; ObjectID = "324"; */
"324.title" = "Переключить закладки";

/* Class = "NSMenuItem"; title = "Сортировать"; ObjectID = "325"; */
"325.title" = "Сортировать";

/* Class = "NSMenu"; title = "Сортировать"; ObjectID = "326"; */
"326.title" = "Сортировать";

/* Class = "NSMenuItem"; title = "Псевдоним"; ObjectID = "327"; */
"327.title" = "Псевдоним";

/* Class = "NSMenuItem"; title = "Хост"; ObjectID = "328"; */
"328.title" = "Хост";

/* Class = "NSMenuItem"; title = "Протокол"; ObjectID = "329"; */
"329.title" = "Протокол";

/* Class = "NSMenuItem"; title = "Новая закладка"; ObjectID = "331"; */
"331.title" = "Новая закладка";

/* Class = "NSMenuItem"; title = "Удалить закладку"; ObjectID = "332"; */
"332.title" = "Удалить закладку";

/* Class = "NSMenuItem"; title = "Редактировать закладку"; ObjectID = "333"; */
"333.title" = "Редактировать закладку";

/* Class = "NSMenuItem"; title = "Дублировать закладку"; ObjectID = "334"; */
"334.title" = "Дублировать закладку";

/* Class = "NSMenuItem"; title = "Окно"; ObjectID = "336"; */
"336.title" = "Окно";

/* Class = "NSMenu"; title = "Окно"; ObjectID = "337"; */
"337.title" = "Окно";

/* Class = "NSMenuItem"; title = "Свернуть"; ObjectID = "338"; */
"338.title" = "Свернуть";

/* Class = "NSMenuItem"; title = "Очередь"; ObjectID = "340"; */
"340.title" = "Очередь";

/* Class = "NSMenuItem"; title = "Активность"; ObjectID = "341"; */
"341.title" = "Активность";

/* Class = "NSMenuItem"; title = "Все окна на передний план"; ObjectID = "343"; */
"343.title" = "Все окна на передний план";

/* Class = "NSMenuItem"; title = "Справка"; ObjectID = "344"; */
"344.title" = "Справка";

/* Class = "NSMenu"; title = "Справка"; ObjectID = "345"; */
"345.title" = "Справка";

/* Class = "NSMenuItem"; title = "Помощь по Cyberduck"; ObjectID = "346"; */
"346.title" = "Помощь по Cyberduck";

/* Class = "NSMenuItem"; title = "Лицензия"; ObjectID = "347"; */
"347.title" = "Лицензия";

/* Class = "NSMenuItem"; title = "Благодарности"; ObjectID = "348"; */
"348.title" = "Благодарности";

/* Class = "NSMenuItem"; title = "Сообщить о проблеме"; ObjectID = "350"; */
"350.title" = "Сообщить о проблеме";

/* Class = "NSMenu"; title = "Меню"; ObjectID = "351"; */
"351.title" = "Меню";

/* Class = "NSMenuItem"; title = "Новый обозреватель"; ObjectID = "352"; */
"352.title" = "Новый обозреватель";

/* Class = "NSMenuItem"; title = "Очередь"; ObjectID = "353"; */
"353.title" = "Очередь";

/* Class = "NSMenuItem"; title = "Подключиться"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Подключиться";

/* Class = "NSMenuItem"; title = "Разрешить доступ..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Разрешить доступ...";

/* Class = "NSMenuItem"; title = "Запросить файлы…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Запросить файлы…";

/* Class = "NSMenuItem"; title = "Восстановить"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Восстановить";

/* Class = "NSMenuItem"; title = "Новое зашифрованное хранилище…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Новое зашифрованное хранилище…";

/* Class = "NSMenuItem"; title = "Запереть сейф"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Запереть сейф";

/* Class = "NSMenuItem"; title = "Отключиться"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Отключиться";
